/* %d번의 암호 입력 시도 실패 */
"%d Failed Passcode Attempts" = "%d번의 암호 입력 시도 실패";

/* 1번의 암호 입력 시도 실패 */
"1 Failed Passcode Attempt" = "1번의 암호 입력 시도 실패";

/* 다른 암호를 입력하십시오. 동일한 암호를 다시 사용할 수 없습니다. */
"Enter a different passcode. Cannot re-use the same passcode." = "다른 암호를 입력하십시오. 동일한 암호를 다시 사용할 수 없습니다.";

/* 암호 입력 */
"Enter a passcode" = "암호 입력";

/* 새로운 암호 입력 */
"Enter your new passcode" = "새로운 암호 입력";

/* 기존 암호 입력 */
"Enter your old passcode" = "기존 암호 입력";

/* 암호 입력 */
"Enter your passcode" = "암호 입력";

/* 암호가 일치하지 않습니다.\n다시 시도하십시오. */
"Passcodes did not match.\nTry again." = "암호가 일치하지 않습니다.\n다시 시도하십시오.";

/* 암호 재입력 */
"Re-enter your passcode" = "암호 재입력";

/* %d분 후에 다시 시도 */
"Try again in %d minutes" = "%d분 후에 다시 시도";

/* 1분 후에 다시 시도 */
"Try again in 1 minute" = "1분 후에 다시 시도";

"Invalid Passcode" = "잘못된 암호";